[
    {
        "texto": "Si todo lo que ofreciste no alcanzó, ofrecé tu ausencia.",
        "autor": "Mario Benedetti"
    },
    {
        "texto": "Lo imposible es el fantasma de los tímidos y el refugio de los cobardes.",
        "autor": "Napoleón Bonaparte"
    },
    {
        "texto": "La victoria pertenece al más perseverante.",
        "autor": "Napoleón Bonaparte"
    },
    {
        "texto": "Haz lo que puedas, con lo que tengas, donde estés.",
        "autor": "Theodore Roosevelt"
    },
    {
        "texto": "No cuentes los días, haz que los días cuenten.",
        "autor": "Muhammad Ali"
    },
    {
        "texto": "El éxito es ir de fracaso en fracaso sin perder el entusiasmo.",
        "autor": "Winston Churchill"
    },
    {
        "texto": "La única forma de hacer un gran trabajo es amar lo que haces.",
        "autor": "Steve Jobs"
    },
    {
        "texto": "Si puedes soñarlo, puedes lograrlo.",
        "autor": "Walt Disney"
    },
    {
        "texto": "Eres más valiente de lo que crees, más fuerte de lo que pareces y más inteligente de lo que piensas.",
        "autor": "A. A. Milne"
    },
    {
        "texto": "Todo lo que necesitas ya está dentro de ti. Solo tienes que creerlo.",
        "autor": "Desconocido"
    },
    {
        "texto": "A veces se gana y a veces se aprende, pero nunca dejes de intentarlo.",
        "autor": "Nelson Mandela"
    },
    {
        "texto": "Aunque el camino sea difícil, cada paso te lleva más cerca de tu meta.",
        "autor": "Desconocido"
    },
    {
        "texto": "El gesto más noble engrandece al hombre más pequeño.",
        "autor": "Jebediah Springfield"
    },
    {
        "texto": "Solo porque no me importe no significa que no entienda.",
        "autor": "Lisa Simpson"
    },
    {
        "texto": "Una persona no se define por sus errores, sino por cómo los supera.",
        "autor": "Lisa Simpson"
    },
    {
        "texto": "La fama es pasajera, pero la humildad y el trabajo duro te llevan lejos.",
        "autor": "Marge Simpson"
    },
    {
        "texto": "Si algo es difícil, vale la pena hacerlo.",
        "autor": "Homero Simpson"
    },
    {
        "texto": "La tecnología es una herramienta poderosa, pero es nuestra voluntad la que define su impacto en nuestras vidas.",
        "autor": "Katherine Vargas (KathWare)"
    },
    {
        "texto": "La sororidad nos une en la diversidad, fortaleciendo nuestras voces y acciones.",
        "autor": "Katherine Vargas (KathWare)"
    },
    {
        "texto": "Cada desafío es una oportunidad para innovar y encontrar soluciones que nos acerquen más a la inclusión.",
        "autor": "Katherine Vargas (KathWare)"
    },
    {
        "texto": "Reconocer nuestras diferencias es el primer paso para construir un mundo más accesible y justo para todas.",
        "autor": "Katherine Vargas (KathWare)"
    },
    {
        "texto": "La empatía y la comprensión son claves para derribar barreras y construir puentes hacia la accesibilidad.",
        "autor": "Katherine Vargas (KathWare)"
    },
    {
        "texto": "Abrir los ojos a nuevas perspectivas enriquece nuestro camino.",
        "autor": "Katherine Vargas (KathWare)"
    },
    {
        "texto": "La Inteligencia Artificial es una herramienta más como lo es un cuchillo, un martillo o un machete. El propósito con el que la utilicemos es decisión nuestra.",
        "autor": "Katherine Vargas (KathWare)"
    },
    {
        "texto": "El que en las malas no está, en las buenas sobra.",
        "autor": "Desconocido"
    },
    {
        "texto": "Cuando dejo ir lo que soy, me convierto en lo que debería ser.",
        "autor": "Lao Tsé"
    },
    {
        "texto": "Recuerda que nadie puede hacerte sentir menos sin tu consentimiento.",
        "autor": "Eleanor Roosevelt"
    },
    {
        "texto": "No puedo cambiar la dirección del viento, pero puedo ajustar mis velas para llegar siempre a mi destino.",
        "autor": "Jimmy Dean"
    },
    {
        "texto": "Confía en ti misma y podrás lograr todo lo que quieras.",
        "autor": "Lisa Simpson"
    },
    {
        "texto": "Espera lo mejor, prepárate para lo peor y gestiona lo que venga.",
        "autor": "Desconocido"
    },
    {
        "texto": "La mente es como un paracaídas, solo funciona si la tenemos abierta.",
        "autor": "Albert Einstein"
    },
    {
        "texto": "Todos somos muy ignorantes. Lo que ocurre es que no todos ignoramos las mismas cosas.",
        "autor": "Albert Einstein"
    },
    {
        "texto": "La imaginación es más importante que el conocimiento.",
        "autor": "Albert Einstein"
    },
    {
        "texto": "El único modo de lograr lo imposible es creer que es posible.",
        "autor": "Lewis Carroll"
    },
    {
        "texto": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.",
        "autor": "Albert Schweitzer"
    },
    {
        "texto": "Cree que puedes, y ya estarás a medio camino.",
        "autor": "Theodore Roosevelt"
    },
    {
        "texto": "El futuro pertenece a quienes creen en la belleza de sus sueños.",
        "autor": "Eleanor Roosevelt"
    },
    {
        "texto": "Nunca es demasiado tarde para ser lo que podrías haber sido.",
        "autor": "George Eliot"
    },
    {
        "texto": "El fracaso es solo la oportunidad de comenzar de nuevo con más experiencia.",
        "autor": "Henry Ford"
    },
    {
        "texto": "No temas a la perfección, nunca la alcanzarás.",
        "autor": "Salvador Dalí"
    },
    {
        "texto": "El coraje no siempre ruge, a veces es esa pequeña voz que dice: 'Mañana lo intentaré de nuevo'.",
        "autor": "Mary Anne Radmacher"
    },
    {
        "texto": "Un viaje de mil millas comienza con un solo paso.",
        "autor": "Lao-Tsé"
    },
    {
        "texto": "La vida no se trata de encontrarte a ti misma, sino de crearte a ti misma.",
        "autor": "George Bernard Shaw"
    }
]